Repository: CodyBontecou/GitSync.md
Catalog: Sync.md/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fi, fr, he, hi, hu, id, it, ja, ko, nb, nl, pl, pt_br, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Git LFS SSH authentication requires SSH key credentials.
ar: Git LFS SSH بيانات اعتماد المفتاح SSH. تتطلب مصادقة
da: Git LFS SSH-godkendelse kræver SSH nøglelegitimationsoplysninger.
de: Git LFS SSH Authentifizierung erfordert SSH Schlüsselanmeldeinformationen.
es: Git LFS SSH la autenticación requiere SSH credenciales clave.
fi: Git LFS SSH - tunnistus vaatii SSH avaintunnukset.
fr: Git LFS SSH nécessite SSH clés d&#39;identification. L&#39;authentification
he: Git LFS SSH דורשת פרטי מפתח SSH . הautentיקציה של
hi: Git LFS SSH प्रमाणीकरण के लिए आवश्यक है। SSH कुंजी प्रमाणन।
hu: Git LFS SSH authentikációja szükséges SSH kulcsi hitelek.
id: Git LFS SSH memerlukan Kredensial kunci SSH . Autentikasi
it: Git LFS SSH richiede Credenziali della chiave SSH . L'autenticazione di
ja: Git LFS SSH 認証に必要です SSH キー認証情報。
ko: Git LFS SSH 인증이 필요합니다. SSH 키 인증 정보.
nb: Git LFS SSH -autentisering krever SSH nøkkelautentiseringer.
nl: Git LFS SSH vereist SSH sleutelgegevens. De authenticatie van
pl: Git LFS SSH wymaga Kluczowe dane logowania SSH . Autentyzacja
pt_br: Git LFS SSH requer Credenciais da chave SSH . A autenticação de
ru: Git LFS SSH требуется Ключевые учетные данные SSH . Для аутентификации
sv: Git LFS SSH -autentisering kräver SSH nyckelautentiseringsuppgifter.
th: Git LFS SSH : จำเป็นต้องมีการยืนยันตัวตน ข้อมูลกุญแจ SSH
tr: Git LFS SSH kimlik doğrulaması için gerekli olanlar SSH anahtar kimlik bilgileri.
uk: Git LFS SSH необхідні наступні умови. SSH – ключові дані авторизації. Для авторизації
vi: Git LFS SSH : yêu cầu xác thực Chứng chỉ khóa SSH . Chứng thực
zh_hans: Git LFS SSH 认证所需 SSH 密钥凭证。
zh_hant: Git LFS SSH 認証所需 SSH 密鑰憑証。

source: Git LFS SSH authentication requires an SSH remote URL.
ar: Git LFS SSH عنوان URL البعيد SSH. قامت مصادقة
da: Git LFS SSH-godkendelse kræver en SSH fjern-URL.
de: Git LFS SSH Authentifizierung erfordert eine SSH Remote-URL.
es: Git LFS SSH la autenticación requiere una URL remota SSH.
fi: Git LFS SSH - tunnistus vaatii SSH etä-osoite.
fr: Git LFS SSH nécessite un SSH URL à distance. L&#39;authentification
he: Git LFS SSH דורשת SSH – URL מרוחק. הautentיקציה של
hi: Git LFS SSH प्रमाणीकरण के लिए एक आवश्यकता है। SSH रिमोट URL।
hu: Git LFS SSH authentikációja egy adott feltételre vonatkozik. SSH távvezérlési URL-cím. A
id: Git LFS SSH memerlukan sebuah URL jarak jauh SSH . Proses autentikasi
it: Git LFS SSH richiede un URL remoto SSH . L'autenticazione di
ja: Git LFS SSH 認証には、～が必要です。 SSH レモートURL。
ko: Git LFS SSH 인증에는 [필수 정보]가 필요합니다. SSH 원격 URL.
nb: Git LFS SSH -autentisering krever et SSH fjernadresse.
nl: Git LFS SSH vereist een SSH : afstandelijke URL. De authenticatie via
pl: Git LFS SSH wymaga URL odległego dostępu SSH . Authentycyzacja
pt_br: Git LFS SSH requer um URL remoto SSH . A autenticação de
ru: Git LFS SSH требуется SSH — удалённый URL-адрес. В процессе аутентификации
sv: Git LFS SSH -autentisering kräver en SSH fjärranslutnings-URL.
th: Git LFS SSH การยืนยันตัวตนจำเป็นต้องมี SSH : URL ระยะไกล
tr: Git LFS SSH kimlik doğrulaması bir gereklilik gerektirir. SSH uzaktan URL'si.
uk: Git LFS SSH необхідне SSH — віддалений URL.
vi: Git LFS SSH yêu cầu một URL từ xa SSH .
zh_hans: Git LFS SSH 认证需要 SSH 远程 URL。
zh_hant: Git LFS SSH 認証需要 SSH 遠程 URL。

source: Git LFS SSH authentication returned an invalid href.
ar: Git LFS SSH بإرجاع href غير صالح.
da: Git LFS SSH-godkendelse returnerede en ugyldig href.
de: Git LFS SSH Authentifizierung hat eine ungültige href zurückgegeben.
es: Git LFS SSH la autenticación devolvió un href no válido.
fi: Git LFS SSH - tunnistus palautti virheellisen href.
fr: Git LFS SSH a renvoyé un href invalide. L&#39;authentification
he: Git LFS SSH вернула href לא תקף. הautentיקציה של
hi: Git LFS SSH एथेंटिफिकेशन ने एक अवैध href वापस दिया।
hu: Git LFS SSH authentikáció nem érvényes href-t ad vissza.
id: Git LFS SSH mengembalikan nilai href yang tidak valid. Proses autentikasi
it: Git LFS SSH ha restituito un href non valido. L'autenticazione
ja: Git LFS SSH 認証処理で、無効なhrefが返されました。
ko: Git LFS SSH 인증 과정에서 무효한 href를 반환했습니다.
nb: Git LFS SSH -autentisering returnerte en ugyldig href.
nl: Git LFS SSH heeft een ongeldige href geretourneerd. De authenticatie via
pl: Git LFS SSH zwróciła niepoprawny href. Proces autentycyzacji
pt_br: Git LFS SSH retornou um `href` inválido. A autenticação
ru: Git LFS SSH была возвращена неверная ссылка href.
sv: Git LFS SSH -autentiseringen returnerade en ogyldig href.
th: Git LFS SSH : การตรวจสอบสิทธิ์พบว่า href ไม่ถูกต้อง
tr: Git LFS SSH kimlik doğrulama işlemi geçersiz bir href döndürdü.
uk: Git LFS SSH : підтвердження повернуло некоректний href. Функція аутентифікації
vi: Git LFS SSH : quá trình xác thực đã trả về một href không hợp lệ.
zh_hans: Git LFS SSH 认证返回了无效的href值。
zh_hant: Git LFS SSH 認証返迴了無效的href值。

source: Git LFS SSH authentication returned invalid JSON.
ar: Git LFS SSH أعادت المصادقة JSON غير صالحة. قامت مصادقة
da: Git LFS SSH-godkendelse returnerede ugyldig JSON.
de: Git LFS SSH Authentifizierung hat ungültiges JSON zurückgegeben.
es: Git LFS SSH la autenticación devolvió JSON no válido.
fi: Git LFS SSH - tunnistus palautettiin virheellinen JSON.
fr: Git LFS SSH a renvoyé un JSON invalide. L&#39;authentification
he: Git LFS SSH החזירה JSON לא תקף. הautentיקציה של
hi: Git LFS SSH प्रमाणीकरण ने अवैध JSON वापस किया।
hu: Git LFS SSH authentikáció nem sikerült: érvénytelen JSON adatok jöttek vissza. A
id: Git LFS SSH mengembalikan nilai JSON yang tidak valid. Proses autentikasi
it: Git LFS SSH ha restituito un JSON non valido. L'autenticazione
ja: Git LFS SSH 認証で「invalid JSON」という結果が返されました。
ko: Git LFS SSH 인증에서 'invalid JSON'가 반환되었습니다.
nb: Git LFS SSH -autentisering returnerte ugyldig JSON.
nl: Git LFS SSH heeft een ongeldige JSON-uitvoer geretourneerd. De authenticatie via
pl: Git LFS SSH zwracał niepoprawny JSON. Proces autentycyzacji
pt_br: Git LFS SSH retornou um JSON inválido. A autenticação
ru: Git LFS SSH : аутентификация вернула недействительный JSON. Проверка аутентификации
sv: Git LFS SSH -autentiseringen returnerade ogyldigt JSON-data.
th: Git LFS SSH : การตรวจสอบสิทธิ์กลับมาแสดงผล JSON ไม่ถูกต้อง
tr: Git LFS SSH kimlik doğrulaması geçersiz bir JSON döndürdü.
uk: Git LFS SSH повернула невалідний JSON. Функція аутентифікації
vi: Git LFS SSH : Thao tác xác thực đã trả về kết quả JSON không hợp lệ. Proses xác thực
zh_hans: Git LFS SSH 认证返回“JSON”无效。
zh_hant: Git LFS SSH 認証返迴“JSON”無效。

source: Git LFS SSH authentication returned non-UTF8 output.
ar: Git LFS SSH بإرجاع إخراج غير UTF8. تم تغيير مفتاح المضيف
da: Git LFS SSH-godkendelse returnerede ikke-UTF8-output.
de: Git LFS SSH Authentifizierung hat eine Nicht-UTF8-Ausgabe zurückgegeben.
es: Git LFS SSH la autenticación devolvió una salida que no es UTF8.
fi: Git LFS SSH - tunnistus palautti ei-UTF8- tulosteen.
fr: Git LFS SSH renvoyait non-UTF8 sortie. Clé d&#39;hôte
he: Git LFS SSH вернула תוצאה לא UTF8.
hi: Git LFS SSH एथेंटिफिकेशन ने गैर-UTF8 आउटपुट वापस किया।
hu: Git LFS SSH authentikáció nem UTF-8 formátumban adott visszajelzést.
id: Git LFS SSH menghasilkan keluaran yang bukan dalam format UTF-8.
it: Git LFS SSH ha restituito un output non UTF-8.
ja: Git LFS SSH 認証処理で、非UTF-8形式の出力が返されました。
ko: Git LFS SSH 인증 과정에서 UTF8 형식의 출력 결과가 반환되지 않았습니다.
nb: Git LFS SSH -autentisering returnerte ikke-UTF8-output.
nl: Git LFS SSH heeft geen UTF-8-gegevens teruggegeven.
pl: Git LFS SSH zwracał wynik niezgodny z UTF-8.
pt_br: Git LFS SSH retornou uma saída não UTF-8.
ru: Git LFS SSH вернула результат не в формате UTF-8.
sv: Git LFS SSH -autentiseringen returnerade inte UTF-8-formatad utdata.
th: Git LFS SSH กระบวนการตรวจสอบตัวตนได้ส่งผลลัพธ์ที่ไม่ใช่ UTF8
tr: Git LFS SSH kimlik doğrulaması, UTF8 olmayan bir çıktı döndürdü.
uk: Git LFS SSH повернула результат не UTF-8.
vi: Git LFS SSH đã trả về kết quả đầu ra không phải dạng UTF-8.
zh_hans: Git LFS SSH 认证返回的输出非UTF-8编码。
zh_hant: Git LFS SSH 認証返迴的輸齣非UTF-8編碼。

source: Git LFS SSH host key for %@:%@ (%@) changed. Expected %@, got %@. This may indicate a man-in-the-middle attack.
ar: Git LFS SSH مفتاح المضيف ل %@:%@ (%@) تغيرت. متوقع %@، حصلت %@. قد يشير هذا إلى هجوم الرجل في المنتصف.
da: Git LFS SSH Hovednyckel for %@:%@ (%@) ændret. Forventet %@, fik %@Dette kan indikere en man-in-the-middle-angreb.
de: Git LFS SSH Host-Schlüssel für %@:%@ (%@) Änderung. Erwartet. %@, erhalten %@Dies kann auf einen Man-in-the-Middle-Angriff hindeuten.
es: Git LFS SSH Clave de host para %@:%@ (%@) Cambiado. Esperado. %@Obtenido %@Esto puede indicar un ataque de tipo «hombre en medio».
fi: Git LFS SSH Host-avain %@:%@ (%@) muutettiin. Odotettu %@saati %@Tämä voi osoittaa "man-in-the-middle"-hyökkäyksen.
fr: Git LFS SSH Clé hôte pour %@:%@ (%@) a changé. Attendu %@Obtenu %@Cela peut indiquer une attaque « homme au milieu ».
he: Git LFS SSH מפתח מארח עבור %@:%@ (%@) השתנה. צפוי %@, יש %@. זה עשוי להצביע על התקפה של אדם באמצע.
hi: Git LFS SSH होस्ट कुंजी (for) %@:%@ (%@) बदल गया। अपेक्षित %@प्राप्त हुआ %@यह 'मैन-इन-द-मिडल' हमले का संकेत हो सकता है।
hu: Git LFS SSH Szervező kulcs %@:%@ (%@) változott. Várható %@kapta %@Ez jelenthet egy „man-in-the-middle"-támadást.
id: Git LFS SSH Kunci host untuk %@:%@ (%@) Berubah. Diperkirakan %@, diperoleh %@Hal ini dapat menunjukkan adanya serangan *man-in-the-middle*.
it: Git LFS SSH Chiave ospitante per %@:%@ (%@) è cambiato. Aspettato %@, ottenuto %@Questo potrebbe indicare un attacco di tipo «uomo al centro».
ja: Git LFS SSH ホストキー（対象） %@:%@ (%@) が変更されました。予想通りです。 %@入手しました %@これは、マン・イン・ザ・ミドル攻撃を示している可能性があります。
ko: Git LFS SSH 호스트 키 %@:%@ (%@) 변경됨. 예상됨 %@획득했습니다 %@이는 '맨-인-더-미들' 공격을 나타낼 수 있습니다.
nb: Git LFS SSH Hjemmes nøkkel for %@:%@ (%@) endret. Forventet %@, fikk %@Dette kan indikere en man-in-the-middle-angrep.
nl: Git LFS SSH Host-sleutel voor %@:%@ (%@) is gewijzigd. Verwacht %@, kreeg %@Dit kan wijzen op een man-in-the-middle-aanval.
pl: Git LFS SSH Klucz hosta dla %@:%@ (%@) zmieniono. Oczekiwane %@Otrzymano %@Może to wskazywać na atak typu „man-in-the-middle".
pt_br: Git LFS SSH Chave de hospedagem para %@:%@ (%@) mudou. Esperado. %@Obtido %@Isso pode indicar um ataque do tipo «homem no meio».
ru: Git LFS SSH Хост-ключ для %@:%@ (%@) Изменилось. Ожидаемо. %@Получено %@Это может указывать на атаку типа «человек посередине».
sv: Git LFS SSH Huvudnyckel för %@:%@ (%@) ändrade. Förväntat %@, fick %@Detta kan indikera en man-in-the-middle-attack.
th: Git LFS SSH กุญแจโฮสต์สำหรับ %@:%@ (%@) เปลี่ยนแปลงแล้ว – ตามที่คาดไว้ %@ได้รับ %@สิ่งนี้อาจบ่งชี้ถึงการโจมตีแบบ Man-in-the-Middle
tr: Git LFS SSH Konuk Anahtarı %@:%@ (%@) Değişti. Beklenen %@Elde edildi %@Bu, bir 'man-in-the-middle' saldırısını gösterebilir.
uk: Git LFS SSH Гостевий ключ для %@:%@ (%@) змінилося. Очікувалося. %@Отримано %@Це може вказувати на атаку типу «чоловік посередині».
vi: Git LFS SSH Chìa khóa chủ cho %@:%@ (%@) Thay đổi. Dự kiến %@, đã nhận được %@Điều này có thể là dấu hiệu của cuộc tấn công kiểu “người trung gian” (man-in-the-middle).
zh_hans: Git LFS SSH 主机密钥 %@:%@ (%@) 已更改。预期 %@, 得到 %@这可能表明存在中间人攻击。
zh_hant: Git LFS SSH 主機金鑰 %@:%@ (%@) 已更改。預期 %@, 得到 %@這可能表明存在中間人攻擊。

source: Git LFS SSH host key for %@:%@ (%@) is not trusted. Fingerprint: %@. Confirm this fingerprint before trusting the host.
ar: Git LFS SSH مفتاح المضيف لـ %@:%@ (%@) لا يمكن الوثوق بها. بصمة الإصبع: %@. تأكد من بصمة الإصبع هذه قبل الوثوق بالمضيف.
da: Git LFS SSH Hovednyckel for %@:%@ (%@) er ikke tilladt. Fingeravtryk: %@Bekræft denne fingeraftrykning, før du stoler på værten.
de: Git LFS SSH Host-Schlüssel für %@:%@ (%@) wird nicht vertraut. Fingerabdruck: %@Bestätigen Sie diesen Fingerabdruck, bevor Sie den Host vertrauen.
es: Git LFS SSH Clave de host para %@:%@ (%@) No es confiable. Huella dactilar: %@Confirme esta huella dactilar antes de confiar en el host.
fi: Git LFS SSH Host-avain %@:%@ (%@) ei ole luotettava. Käsivarteen tunnus: %@Tarkista tämä sormenjälki ennen kuin luot luottamusta hostiin.
fr: Git LFS SSH Clé hôte pour %@:%@ (%@) n'est pas fiable. Empreinte digitale : %@Confirmez cette empreinte digitale avant de confier votre appareil à l'hôte.
he: Git LFS SSH מפתח המארח עבור %@:%@ (%@) לא מהימן. טביעת אצבע: %@. לאשר את טביעת האצבע הזו לפני אמון המארח.
hi: Git LFS SSH होस्ट कुंजी (for) %@:%@ (%@) पर विश्वास नहीं किया जाता है। फिंगरप्रिंट: %@होस्ट पर विश्वास करने से पहले इस फिंगरप्रिंट को पुष्टि करें।
hu: Git LFS SSH Szervező kulcs %@:%@ (%@) nem bizalmas. Ujjlenyomat: %@Tükrözzön be ezt a kézi nyomot, mielőtt elbírálja a szolgáltatót.
id: Git LFS SSH Kunci host untuk %@:%@ (%@) tidak dipercaya. Cap jari: %@Konfirmasi sidik jari ini sebelum mempercayai host.
it: Git LFS SSH Chiave ospitante per %@:%@ (%@) Non è riconosciuto. impronta digitale: %@Conferma questa impronta digitale prima di fidarti dell'host.
ja: Git LFS SSH ホストキー（対象） %@:%@ (%@) は信頼されていません。指紋： %@ホストを信頼する前に、この指紋を確認してください。
ko: Git LFS SSH 호스트 키 %@:%@ (%@) 신뢰할 수 없습니다. 지문: %@호스트를 신뢰하기 전에 이 지문 인식 정보를 확인하십시오.
nb: Git LFS SSH Hjemmes nøkkel for %@:%@ (%@) ikke er betrodd. Fingeravtrykk: %@Bekräft denne fingeravtrykket før du stoler på verten.
nl: Git LFS SSH Host-sleutel voor %@:%@ (%@) wordt niet vertrouwd. Vingerafdruk: %@Bevestig deze vingerafdruk voordat u de host vertrouwt.
pl: Git LFS SSH Klucz hosta dla %@:%@ (%@) nie jest uznanym za wiarygodny. Szcząg palca: %@Potwierdź tożsamość za pomocą odczytu palca, zanim zaufasz hosta.
pt_br: Git LFS SSH Chave de hospedagem para %@:%@ (%@) Não é confiável. Impressão digital: %@Confirme esta impressão digital antes de confiar no host.
ru: Git LFS SSH Хост-ключ для %@:%@ (%@) не является доверенным. Отпечаток пальца: %@Подтвердите данную отпечаток пальца, прежде чем доверять хосту.
sv: Git LFS SSH Huvudnyckel för %@:%@ (%@) är inte tillförlitlig. Fingeravtryck: %@Bekräfta denna fingervisning innan du litar på värdsystemet.
th: Git LFS SSH กุญแจโฮสต์สำหรับ %@:%@ (%@) ไม่ได้รับการเชื่อถือ %@ยืนยันลายนิ้วมือนี้ก่อนที่จะเชื่อถือโฮสต์
tr: Git LFS SSH Konuk Anahtarı %@:%@ (%@) Güvenilir değildir. Parmak izi: %@Ev sahibine güvenmeden önce bu parmak izini doğrulayın.
uk: Git LFS SSH Гостевий ключ для %@:%@ (%@) не є довіреним. Відбиток пальця: %@Підтвердіть цей відбиток пальця, перш ніж довіряти хосту.
vi: Git LFS SSH Chìa khóa chủ cho %@:%@ (%@) Không được tin cậy. Vân tay: %@Hãy xác minh dấu vân tay này trước khi tin tưởng vào máy chủ.
zh_hans: Git LFS SSH 主机密钥 %@:%@ (%@) 无法信任。指纹： %@在信任该主机之前，请先确认此指纹。
zh_hant: Git LFS SSH 主機金鑰 %@:%@ (%@) 無法信任。指紋： %@在信任該主機之前，請先確認此指紋。

source: Git LFS download rejected object %@.
ar: Git LFS تم رفض تنزيل الكائن %@.
da: Git LFS download afvist objekt %@.
de: Git LFS herunter laden abgelehntes Objekt %@.
es: Git LFS descargar objeto rechazado %@.
fi: Git LFS lataa hylätty kohteen %@.
fr: Git LFS télécharger l&#39;objet rejeté %@.
he: Git LFS : טệp להורדה נדחה %@.
hi: Git LFS डाउनलोड के लिए अस्वीकृत ऑब्जेक्ट %@.
hu: Git LFS letöltés: elutasított objektum %@.
id: Git LFS : Unduhan objek ditolak Respons unduhan %@.
it: Git LFS : il download dell'oggetto è stato respinto %@.
ja: Git LFS ：ダウンロード拒否対象オブジェクト %@.
ko: Git LFS 다운로드 거부된 객체 %@.
nb: Git LFS – nedlasting avavvist objekt %@.
nl: Git LFS : download van het object is geweigerd %@.
pl: Git LFS : pobieranie obiektu odrzucone %@.
pt_br: Git LFS : download de objeto rejeitado Resposta de download de %@.
ru: Git LFS : загрузка отклонена — объект %@.
sv: Git LFS – nedladdning av avsagt objekt %@.
th: Git LFS : การดาวน์โหลดวัตถุถูกปฏิเสธ %@.
tr: Git LFS indirme işlemi reddedilen nesne %@.
uk: Git LFS : завантаження відхилено %@.
vi: Git LFS : Tệp tải xuống bị từ chối %@.
zh_hans: Git LFS 下载被拒绝对象 %@.
zh_hant: Git LFS 下載被拒絶對象 %@.

source: Git LFS download response omitted object %@.
ar: Git LFS تنزيل الاستجابة المحذوفة للكائن %@. فشل
da: Git LFS download-svar udeladt objekt %@.
de: Git LFS Download-Antwort ausgelassenes Objekt %@.
es: Git LFS respuesta de descarga objeto omitido %@.
fi: Git LFS latausvaste jätetty objekti %@.
fr: Git LFS réponse de téléchargement objet omis %@.
he: Git LFS – תגובה ל-downloading של אובייקט לא מופיע %@.
hi: Git LFS डाउनलोड प्रतिक्रिया में छूटे वस्तु %@.
hu: Git LFS letöltési válasz: elhagyott objektum %@.
id: Git LFS : objek tidak tersedia %@.
it: Git LFS : risposta di download omessa per l'oggetto %@.
ja: Git LFS のダウンロード応答：オブジェクトが省略されています %@.
ko: Git LFS 다운로드 응답에서 생략된 객체 %@.
nb: Git LFS – nedlastingsrespons: utelagt objekt %@.
nl: Git LFS : downloadrespons is niet weergegeven; object %@.
pl: Git LFS : odpowiedź na pobieranie – obiekt pominięty %@.
pt_br: Git LFS : objeto omitido %@.
ru: Git LFS : ответ на загрузку — опущено объект %@.
sv: Git LFS – nedladdningsrespons: uteslutet objekt %@.
th: Git LFS : ไม่มีข้อมูลการตอบสนองการดาวน์โหลด วัตถุ %@.
tr: Git LFS indirme yanıtında eksik nesne %@.
uk: Git LFS : відповідь на завантаження – опущений об'єкт %@.
vi: Git LFS : phản hồi tải xuống không có đối tượng %@.
zh_hans: Git LFS 下载响应中省略了对象 %@.
zh_hant: Git LFS 下載響應中省略了對象 %@.

source: Git LFS failed: %@
ar: Git LFS: %@ لم يوفر خادم
da: Git LFS mislykkedes: %@
de: Git LFS fehlgeschlagen: %@
es: Git LFS falló: %@
fi: Git LFS epäonnistui: %@
fr: Git LFS a échoué: Le serveur %@
he: Git LFS נכשל: השרת %@
hi: Git LFS विफल हुआ: %@
hu: Git LFS hibás: A %@
id: Git LFS gagal: Server %@
it: Git LFS fallito: Il server %@
ja: Git LFS に失敗しました： %@
ko: Git LFS 실패: %@
nb: Git LFS mislyktes: %@
nl: Git LFS is mislukt: De %@
pl: Git LFS nie powiódło się: Serwer %@
pt_br: Git LFS falhou: O servidor %@
ru: Git LFS : не удалось; Сервер %@
sv: Git LFS misslyckades: %@
th: Git LFS ล้มเหลว: %@
tr: Git LFS başarısız oldu: %@
uk: Git LFS несправно: Сервер %@
vi: Git LFS đã thất bại: %@
zh_hans: Git LFS 失败： %@
zh_hant: Git LFS 失敗： %@

source: Git LFS server did not provide a download action for %@.
ar: Git LFS إجراء تنزيل لـ %@. قام خادم
da: Git LFS-serveren leverede ikke en downloadhandling for %@.
de: Der Server Git LFS hat keine Download-Aktion für %@ bereitgestellt.
es: El servidor Git LFS no proporcionó una acción de descarga para %@. El servidor
fi: Git LFS -palvelin ei tarjonnut lataustoimintoa %@.
fr: Git LFS n&#39;a pas fourni d&#39;action de téléchargement pour %@.
he: Git LFS לא מספק פעולת טעינה עבור השרת %@.
hi: Git LFS सर्वर द्वारा किसी लिंक के लिए डाउनलोड एक्शन प्रदान नहीं किया गया। %@.
hu: Git LFS szerver nem biztosított letöltési műveletet. A %@.
id: Git LFS tidak menyediakan tindakan unduhan untuk Server %@.
it: Git LFS non ha fornito un'azione di download per Il server %@.
ja: Git LFS サーバーは、ダウンロードアクションを提供していません。 %@.
ko: Git LFS 서버는 다운로드 동작을 제공하지 않았습니다. %@.
nb: Git LFS -serveren tilbød ikke en nedlastingsaksjon for %@.
nl: Git LFS -server heeft geen downloadactie kunnen bieden voor %@.
pl: Git LFS nie dostarczył akcji pobierania dla Serwer %@.
pt_br: Git LFS não forneceu uma ação de download para O servidor %@.
ru: Git LFS не предоставил действие для загрузки для Сервер %@.
sv: Git LFS -servern tillhandahållit inte en nedladdningshandling för %@.
th: Git LFS เซิร์ฟเวอร์ไม่ได้ให้การดาวน์โหลดสำหรับ %@.
tr: Git LFS sunucusu, bir indirme işlemi sağlamadı. %@.
uk: Git LFS не надав дії завантаження для Сервер %@.
vi: Git LFS : Máy chủ không cung cấp thao tác tải xuống cho %@.
zh_hans: Git LFS 服务器未提供下载操作。 %@.
zh_hant: Git LFS 服務器未提供下載操作。 %@.

source: Git LFS server returned a non-HTTP response.
ar: Git LFS بإرجاع استجابة غير HTTP.
da: Git LFS server returnerede et ikke-HTTP-svar.
de: Git LFS Server hat eine Nicht-HTTP-Antwort zurückgegeben.
es: Git LFS devolvió una respuesta que no es HTTP.
fi: Git LFS - palvelin palautti ei- HTTP-vastauksen.
fr: Git LFS a renvoyé une réponse non HTTP.
he: Git LFS ตอบ לא-HTTP.
hi: Git LFS सर्वर ने HTTP न होने वाला प्रतिक्रिया वापस किया।
hu: Git LFS szerver nem HTTP-es választ adott vissza.
id: Git LFS mengembalikan respons yang bukan HTTP.
it: Git LFS ha restituito una risposta non HTTP.
ja: Git LFS サーバーからHTTP以外の応答が返されました。
ko: Git LFS 서버가 HTTP 외의 응답을 반환했습니다.
nb: Git LFS -serveren returnerte en ikke-HTTP-respons.
nl: Git LFS -server heeft een niet-HTTP-respons teruggegeven.
pl: Git LFS zwrócił odpowiedź niezgodną z protokołem HTTP.
pt_br: Git LFS retornou uma resposta não HTTP. Objeto de upload
ru: Git LFS вернул ответ, не соответствующий HTTP-стандарту.
sv: Git LFS -servern returnerade en icke-HTTP-respons.
th: Git LFS เซิร์ฟเวอร์ตอบกลับด้วยผลลัพธ์ที่ไม่ใช่ HTTP
tr: Git LFS sunucusu HTTP olmayan bir yanıt döndürdü.
uk: Git LFS відповів не HTTP-кодом.
vi: Git LFS : Máy chủ đã trả về phản hồi không phải HTTP.
zh_hans: Git LFS 服务器返回了非HTTP响应。
zh_hant: Git LFS 服務器返迴了非HTTP響應。

source: Git LFS upload rejected object %@.
ar: Git LFS مساعدة %@.
da: Git LFS upload afvist objekt %@.
de: Git LFS abgelehntes Objekt hochladen Ungültige Antwort %@.
es: Git LFS cargar objeto rechazado %@.
fi: Git LFS lähetys hylätty kohteet %@.
fr: Git LFS télécharger un objet rejeté %@.
he: Git LFS : אובייקט שנדחתה הטעינה התגובה ל-uploading של %@.
hi: Git LFS अपलोड के लिए अस्वीकृत ऑब्जेक्ट %@.
hu: Git LFS feltöltés: elutasított objektum %@.
id: Git LFS : objek yang ditolak untuk diunggah Respons upload %@.
it: Git LFS : oggetto inviato che è stato respinto Risposta all'upload di %@.
ja: Git LFS ：アップロード拒否対象オブジェクト %@.
ko: Git LFS 업로드 거부 대상 %@.
nb: Git LFS – opphenting av objekt %@.
nl: Git LFS : upload is geweigerd %@.
pl: Git LFS : objekt przesyłanego do pliku został odrzucony Odpowiedź na przesyłanie %@.
pt_br: Git LFS rejeitado Resposta de upload do %@.
ru: Git LFS : объект загрузки отклонён Ответ на загрузку %@.
sv: Git LFS – uppladdning av objekt avvisad %@.
th: Git LFS : วัตถุที่การอัปโหลดถูกปฏิเสธ %@.
tr: Git LFS yükleme reddedilen nesne %@.
uk: Git LFS : об'єкт для завантаження відхилено %@.
vi: Git LFS : Đối tượng tải lên đã bị từ chối %@.
zh_hans: Git LFS 上传被拒绝对象 %@.
zh_hant: Git LFS 上傳被拒絶對象 %@.

source: Git LFS upload response omitted object %@.
ar: Git LFS كائن محذوف استجابة التحميل %@.
da: Git LFS upload svar udeladt objekt %@.
de: Git LFS Upload-Antwort ausgelassenes Objekt %@.
es: Git LFS respuesta de carga objeto omitido %@.
fi: Git LFS lähetysvaste jätetty objekti %@.
fr: Git LFS réponse de téléchargement objet omis L&#39;identité de l&#39;auteur %@.
he: Git LFS – אובייקט לא מופיע %@.
hi: Git LFS अपलोड प्रतिक्रिया में छूटे ऑब्जेक्ट %@.
hu: Git LFS feltöltési válasz: elhagyott objektum %@.
id: Git LFS : objek tidak tersedia %@.
it: Git LFS : oggetto omesso %@.
ja: Git LFS のアップロード応答で省略されたオブジェクト %@.
ko: Git LFS 업로드 응답에서 객체가 생략되었습니다. %@.
nb: Git LFS -uploadrespons: Uten forhåndsdefinert objekt %@.
nl: Git LFS : uploadrespons – object gemist %@.
pl: Git LFS : nieznane obiekt %@.
pt_br: Git LFS : objeto omitido %@.
ru: Git LFS : опущено объект %@.
sv: Git LFS : Uppladdningsrespons – objekt uteslutet %@.
th: Git LFS : ไม่มีข้อมูลตอบกลับสำหรับการอัปโหลด %@.
tr: Git LFS yükleme yanıtında hariç tutulan nesne %@.
uk: Git LFS : відповідь на завантаження – об'єкт не надано %@.
vi: Git LFS : phản hồi tải lên không có đối tượng %@.
zh_hans: Git LFS 上传响应中省略了对象 %@.
zh_hant: Git LFS 上傳響應中省略了對象 %@.
